export const hi = {
   aboutUs: {
         title: "हमारे बारे में",
         content: `गंगा आरती बुकिंग के लिए हमारे प्रमुख प्लेटफॉर्म पर आपका स्वागत है, जहाँ हम गंगा नदी की पवित्र अनुष्ठानों को आपके द्वार तक लाते हैं। चाहे आप शादी की गंगा आरती की योजना बना रहे हों या नामकरण गंगा आरती, हमारी सेवाएँ हर क्षण को शुभ और आध्यात्मिक रूप से समृद्ध बनाने के लिए डिज़ाइन की गई हैं।
 
 हम विभिन्न समारोहों के लिए शुभ गंगा आरती करने में विशेषज्ञ हैं, जिसमें सगाई गंगा आरती (सगाई समारोह) और वर्षगाँठ गंगा आरती शामिल हैं। हमारी टीम सुनिश्चित करती है कि प्रत्येक अनुष्ठान अत्यंत श्रद्धा के साथ किया जाता है, हिन्दू रीति-रिवाजों और प्रथाओं के अनुसार।
 
 हमारी सेवाओं के मूल में गंगा आरती की पवित्रता में विश्वास है, जो वाराणसी की आध्यात्मिक धरोहर में गहराई से निहित एक कालातीत परंपरा है। हमारी आध्यात्मिक समारोह गंगा आरती पवित्र असी घाट और अश्वमेध घाट पर की जाती हैं, जो बनारस गंगा आरती की दिव्य ऊर्जाओं को प्रतिध्वनित करती हैं।
 
 हम उन लोगों के लिए घर गंगा आरती सेवाएँ प्रदान करते हैं जो अपने घर की आरामदायक वातावरण में गंगा आरती की पवित्रता का अनुभव करना चाहते हैं। चाहे वह एक निजी कार्यक्रम हो या बड़ा समारोह, हमारी इवेंट प्रबंधन गंगा आरती एक निर्बाध और आध्यात्मिक रूप से संतोषजनक अनुभव सुनिश्चित करती है।
 
 हमारी विशेषज्ञता पारंपरिक गंगा आरती अनुष्ठानों तक भी फैली हुई है, जो गंगा की पवित्रता और शक्ति को हर समारोह में लाती है। हम व्यक्तिगत गंगा आरती सेवाएँ भी प्रदान करते हैं, जो प्रत्येक ग्राहक की अद्वितीय आवश्यकताओं के अनुसार तैयार की जाती हैं, यह सुनिश्चित करते हुए कि समारोह का हर पहलू आपके आध्यात्मिक आकांक्षाओं के साथ मेल खाता है।
 
 आपकी गंगा आरती समारोह की बुकिंग अब हमारे ऑनलाइन गंगा आरती बुकिंग सिस्टम के साथ पहले से कहीं अधिक आसान हो गई है। चाहे आप वाराणसी में हों या दुनिया के किसी भी हिस्से में, हमारा प्लेटफार्म आपको कहीं से भी दिव्य के साथ जोड़ने की अनुमति देता है।
 
 गंगा की आध्यात्मिकता को अपनाएँ और हमारी समर्पित गंगा आरती सेवाओं के साथ अपने समारोहों को वास्तव में दिव्य बनाएं।`}
 };
 