export const te = {
   aboutUs:{ title: "మా గురించి",
         content: `గంగ ఆరతి బుకింగ్ కోసం మా ప్రీమియర్ ప్లాట్‌ఫారమ్‌కి స్వాగతం, ఇక్కడ మేము గంగ నది యొక్క పవిత్ర ఆచారాలను మీ ఇంటి వద్దకు తీసుకువస్తాము. మీరు వెడ్డింగ్ గంగ ఆరతి లేదా నామకరణం గంగ ఆరతి ప్రణాళిక చేయాలనుకుంటున్నారా, మా సేవలు ప్రతి క్షణాన్ని శుభప్రదంగా మరియు ఆధ్యాత్మికంగా సమృద్ధిగా చేయడానికి రూపొందించబడ్డాయి.
 
 మేము వివాహ కర్మల కోసం శుభ గంగ ఆరతి నిర్వహించడంలో నిపుణులు, ఇందులో సాగాయ్ గంగ ఆరతి (నిశ్చితార్థ వేడుకలు) మరియు వార్షికోత్సవ గంగ ఆరతి ఉన్నాయి. ప్రతి ఆచారం అత్యంత గౌరవంతో నిర్వహించబడిందని, హిందూ ఆచారాల ఆచారాలను అనుసరించి మా బృందం నిర్ధారిస్తుంది.
 
 మా సేవల హృదయంలో, వారణాసి యొక్క ఆధ్యాత్మిక వారసత్వంలో లోతుగా వేళ్ళూనుకున్న సాంప్రదాయాన్ని గంగ ఆరతి యొక్క పవిత్రతలో విశ్వాసం ఉంది. మా ఆధ్యాత్మిక కర్మల గంగ ఆరతి పవిత్ర ఆసీ ఘాట్ మరియు అశ్వమేధ ఘాట్‌లో నిర్వహించబడుతుంది, ఇది బనారస్ గంగ ఆరతి యొక్క దైవిక శక్తులను ప్రతిధ్వనిస్తుంది.
 
 గంగ ఆరతి యొక్క పవిత్రతను తమ స్వంత ఇల్లు యొక్క సౌకర్యవంతమైన వాతావరణంలో అనుభవించాలనుకునే వారికి మేము హోమ్ గంగ ఆరతి సేవలను అందిస్తున్నాము. అది ప్రైవేట్ ఈవెంట్ కావచ్చు లేదా పెద్ద సమావేశం కావచ్చు, మా ఈవెంట్ మేనేజ్‌మెంట్ గంగ ఆరతి ఒక ప్రశాంతమైన మరియు ఆధ్యాత్మికంగా సంతృప్తికరమైన అనుభవాన్ని నిర్ధారిస్తుంది.
 
 గంగ యొక్క పవిత్రత మరియు శక్తిని ప్రతి కర్మలోకి తీసుకురావడంలో మా నైపుణ్యం సంప్రదాయ గంగ ఆరతి ఆచారాలకు కూడా విస్తరించింది. మా వ్యక్తిగత గంగ ఆరతి సేవలు, ప్రతి కస్టమర్ యొక్క ప్రత్యేక అవసరాలను తీర్చే విధంగా అనుకూలంగా ఉంటాయి, కర్మ యొక్క ప్రతి అంశం మీ ఆధ్యాత్మిక ఆకాంక్షలకు అనుగుణంగా ఉంటుందని నిర్ధారిస్తుంది.
 
 మీ గంగ ఆరతి కర్మను బుక్ చేయడం ఇప్పుడు మా ఆన్‌లైన్ గంగ ఆరతి బుకింగ్ సిస్టమ్‌తో చాలా సులభం. మీరు వారణాసిలో ఉన్నారా లేదా ప్రపంచంలోని ఏ ఇతర ప్రాంతంలో ఉన్నారా, మా ప్లాట్‌ఫారమ్ మీరు ఎక్కడ ఉన్నా దైవికతతో కనెక్ట్ అయ్యేలా చేస్తుంది.
 
 గంగ యొక్క ఆధ్యాత్మిక తత్త్వాన్ని స్వీకరించండి మరియు మా అంకితభావంతో గంగ ఆరతి సేవలతో మీ కర్మలను నిజంగా దైవికంగా చేయండి.`
 }};
 