{
  "hero_title": "ஸ்ரீ நாராயண கங்கை ஆரத்தியுடன் தெய்வீக ஆசீர்வாதங்களை அனுபவிக்கவும்",
  "book_now": "கங்கை ஆரத்தி முன்பதிவு செய்யவும்",
  "services_heading": "எங்கள் கங்கை ஆரத்தி சேவைகள்",
  "learn_more": "மேலும் அறிய",
  "testimonials_heading": "எங்கள் பக்தர்கள் என்ன சொல்கின்றனர்",
  "faq_heading": "அடிக்கடி கேட்கப்படும் கேள்விகள்",
  "faq_question1": "நான் என்னுடைய திருமணத்திற்கு கங்கை ஆரத்தியை எப்படி முன்பதிவு செய்வது?",
  "faq_answer1": "உங்கள் திருமணத்திற்கு கங்கை ஆரத்தியை முன்பதிவு செய்ய, 'கங்கை ஆரத்தி முன்பதிவு செய்யவும்' பட்டனை கிளிக் செய்து தேவையான விவரங்களை நிரப்புங்கள்.",
  "footer": "© 2024 ஸ்ரீ நாராயண கங்கை ஆரத்தி. அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை.",
  "aboutUs": {
    "title": "எங்களை பற்றி",
    "content": "கங்கா ஆரத்தி முன்பதிவிற்கான எங்கள் முதன்மை தளத்திற்கு வரவேற்கிறோம், எங்கு நாங்கள் கங்கை நதியின் புனிதமான சடங்குகளை உங்கள் வீட்டிற்குக் கொண்டு வருகிறோம். திருமண கங்கா ஆரத்தி அல்லது நாமகரணம் கங்கா ஆரத்தியை திட்டமிடுகிறீர்களா, எங்கள் சேவைகள் ஒவ்வொரு தருணத்தையும் புனிதமாகவும் ஆன்மிக ரீதியாக செழிக்க வைக்க வடிவமைக்கப்பட்டுள்ளன.\nவிளக்கங்களில், நாங்கள் நிச்சயதார்த்த கங்கா ஆரத்தி (நிச்சயதார்த்த சடங்குகள்) மற்றும் ஆண்டு நிறைவு கங்கா ஆரத்தி உட்பட பல்வேறு சடங்குகளுக்கான புனித கங்கா ஆரத்தி நடத்துவதில் நிபுணர்கள். ஒவ்வொரு சடங்கும் பாரம்பரிய இந்து சடங்குகளின் நடைமுறைகளின்படி மிகுந்த மரியாதையுடன் நடத்தப்படுகிறதா என்பதை எங்கள் குழு உறுதிசெய்கிறது.\nஎங்கள் சேவைகளின் இதயத்தில், கங்கா ஆரத்தியின் புனிதத்திற்கான நம்பிக்கை உள்ளது, இது வாராணாசியின் ஆன்மீக பாரம்பரியத்தில் ஆழமாக உள்ளரிக்கப்பட்ட ஒரு காலத்துக்கு இறந்த மரபு. எங்கள் ஆன்மீக சடங்கு கங்கா ஆரத்தி புனிதமான ஆசி காட் மற்றும் அஷ்வமேத காட் ஆகியவற்றில் நடத்தப்படுகிறது, இது பனாரஸ் கங்கா ஆரத்தியின் தெய்வீக ஆற்றல்களை பிரதிபலிக்கிறது.\nதங்கள் வீட்டின் சௌகரியமான சூழலினுள் கங்கா ஆரத்தியின் புனிதத்தைக் கண்டுபிடிக்க விரும்பும் அனைவருக்கும் எங்கள் ஹோம் கங்கா ஆரத்தி சேவைகளை வழங்குகிறோம். அது ஒரு தனிப்பட்ட நிகழ்வாக இருக்கட்டும் அல்லது ஒரு பெரிய கூடமாக இருக்கட்டும், எங்கள் நிகழ்வுகள் மேலாண்மை கங்கா ஆரத்தி ஒரு தழுவாத மற்றும் ஆன்மீக ரீதியாக நிறைவேறிய அனுபவத்தை உறுதிசெய்கிறது.\nஎங்கள் திறமை பாரம்பரிய கங்கா ஆரத்தி சடங்குகளுக்கும் விரிகிறது, இது ஒவ்வொரு சடங்கிலும் கங்கை புனிதமும் ஆற்றலும் கொண்டுவருகிறது. எங்கள் தனிப்பயன் கங்கா ஆரத்தி சேவைகள் ஒவ்வொரு வாடிக்கையாளரின் தனிப்பட்ட தேவைகளையும் பூர்த்தி செய்யும் வகையில் வடிவமைக்கப்பட்டுள்ளன, சடங்கின் ஒவ்வொரு அம்சமும் உங்கள் ஆன்மீகத்தின் ஆசைகளைப் பூர்த்தி செய்யுமா என்பதை உறுதிசெய்கிறது.\nநீங்கள் வாராணாசியில் இருக்கிறீர்களா அல்லது உலகின் மற்ற பகுதிகளில் எங்கேயும் இருக்கிறீர்களா என்பதை விட எங்கள் ஆன்லைன் கங்கா ஆரத்தி முன்பதிவு அமைப்பின் மூலம் உங்கள் கங்கா ஆரத்தி சடங்கின் முன்பதிவு இப்போது எளிதாகவே உள்ளது. எங்கள் தளம் உங்களை எங்கு இருந்தாலும் தெய்வீகத்துடன் இணைக்க உதவுகிறது.\nகங்கையின் ஆன்மீகத்தை ஏற்று உங்கள் சடங்குகளை நமது அர்ப்பணிப்பு கங்கா ஆரத்தி சேவைகளால் உண்மையிலேயே தெய்வீகமாக மாற்றுங்கள்."
  }
}
