{
  "services": "சேவைகள்",
  "exploreOurServices": "எங்கள் சேவைகளை ஆராயுங்கள்",
  "readMore": "மேலும் படிக்க",
  "showLess": "குறைவாக காட்டு",
  "bookNow": "இப்போதே முன்பதிவு செய்யவும்",
  "services.marriageGangaAarti.title": "திருமண கங்கா ஆரத்தி",
  "services.marriageGangaAarti.description": "திருமண கங்கா ஆரத்தி விவரங்கள்: ஜேமாலா நிகழ்ச்சியின்போது புனித கங்கை நதியின் தெய்வீக ஆற்றலை இணைக்கும் வகையில் திருமண கங்கா ஆரத்தி ஒரு தனிப்பட்ட மற்றும் ஆன்மிக சேவையாக வடிவமைக்கப்பட்டுள்ளது. இந்த சிறப்பு சேவை பாரம்பரிய இந்து கங்கை ஆரத்தியை காதலும் ஒற்றுமையும் கொண்டாடும் விதமாக இணைத்து மணமக்கள் மற்றும் அவர்களின் குடும்பத்தினருக்கு மறக்கமுடியாத அனுபவத்தை வழங்குகிறது. மணமகன் மற்றும் மணமகள் மலர்களை பரிமாறிக்கொள்வது, அவர்கள் ஒருவருக்கொருவர் வாழ்வின் துணையாக ஏற்றுக்கொள்ளுவதை குறிக்கிறது, அதே சமயம் புனித கங்கை ஆரத்தி நிகழ்வும் நடைபெறுகிறது. மந்திரங்களின் இனிய பாடல்கள், எண்ணெய் விளக்கின் மெல்லிய ஒளி மற்றும் துணிகசை வாசனை நிறைந்த வானிலை, தம்பதிக்கு அமைதி, செழிப்பு மற்றும் நிரந்தர சந்தோஷத்தை வழங்குகிறது. இந்த சேவை திருமண நிகழ்ச்சியின் ஆன்மீக முக்கியத்துவத்தை உயர்த்துகிறது மற்றும் தம்பதியர் மற்றும் அவர்களின் அன்புக்குரியவர்களை கங்கை நதியின் தெய்வீக சாரத்தில் இணைக்கிறது. திருமண கங்கை ஆரத்தி ஜேமாலா நிகழ்விற்கு ஒரு ஆழமான மற்றும் புனித பரிமாணத்தை சேர்க்கிறது, அந்த தருணத்தை நித்தியமாக மறக்க முடியாததாக ஆக்குகிறது.",
  "services.engagementGangaAarti.title": "முயற்சி கங்கா ஆரத்தி",
  "services.engagementGangaAarti.description": "முயற்சி ஆரத்தி விவரங்கள்: புனித கங்கை நதியின் தெய்வீகத்தை நிச்சயதார்த்த நிகழ்ச்சியின்போது இணைக்கும் வகையில் முயற்சி கங்கா ஆரத்தி ஒரு சிறப்பு மற்றும் ஆன்மிக சேவையாக வடிவமைக்கப்பட்டுள்ளது. இந்த சேவை பாரம்பரிய இந்து கங்கை ஆரத்தியை நிச்சயதார்த்தத்தின் முக்கியமான தருணத்துடன் இணைத்து மணமக்கள் மற்றும் அவர்களின் குடும்பத்தினருக்கு மறக்கமுடியாத அனுபவத்தை உருவாக்குகிறது. மணமக்கள் வளையங்களை பரிமாறிக் கொள்வது, அவர்களின் வாழ்க்கையின் புதிய அத்தியாயத்தைத் தொடங்குவதை குறிக்கிறது, அதே சமயம் புனித கங்கை ஆரத்தி நிகழ்வும் நடைபெறுகிறது. மந்திரங்களின் இனிய பாடல்கள், விளக்கின் பிரகாசமான ஒளி மற்றும் துணிகசையின் இனிய வாசனை தம்பதிக்கு அமைதி, காதல் மற்றும் செழிப்பு வழங்குகிறது. இந்த சேவை நிச்சயதார்த்த நிகழ்ச்சியை ஒரு ஆழமான மற்றும் ஆன்மிக அனுபவமாக மாற்றுகிறது, கங்கை நதியின் தெய்வீகத்துடன் தொடர்புடையது. எவ்வளவு தொலைவில் இருந்தாலும், இந்த கங்கை ஆரத்தி சேவை தம்பதியர் மற்றும் அவர்களின் அன்புக்குரியவர்களுக்கு புனித கங்கையின் தெய்வீக ஆசீர்வாதத்தை அனுபவிக்க அனுமதிக்கிறது. முயற்சி கங்கா ஆரத்தி நிகழ்ச்சிக்கு ஒரு புனிதமான மற்றும் மறக்க முடியாத தருணத்தைச் சேர்க்கிறது, அதை என்றென்றும் நினைவில் நிற்கும் தருணமாக ஆக்குகிறது.",
  "services.anniversaryGangaAarti.title": "திருமண ஆண்டுவிழா கங்கா ஆரத்தி",
  "services.anniversaryGangaAarti.description": "திருமண ஆண்டுவிழா கங்கா ஆரத்தி விவரங்கள்: ஒரு திருமண ஆண்டுவிழாவின் முக்கிய நிகழ்வின்போது புனித கங்கை நதியின் தெய்வீகத்தை இணைக்கும் வகையில் திருமண ஆண்டுவிழா கங்கா ஆரத்தி ஒரு சிறப்பு மற்றும் ஆன்மிக சேவையாக வடிவமைக்கப்பட்டுள்ளது. இந்த சேவை பாரம்பரிய இந்து கங்கை ஆரத்தியை தம்பதியரின் ஆண்டுவிழாவை கொண்டாடுவதுடன் இணைத்து மறக்கமுடியாத அனுபவத்தை வழங்குகிறது. தம்பதியர் அவர்களின் ஆண்டுவிழாவை கொண்டாடுவதால், அவர்களின் வாழ்க்கையில் இன்னொரு ஆண்டின் வெற்றி மற்றும் காதலை குறிக்கிறது, அதே சமயம் புனித கங்கை ஆரத்தி நிகழ்வும் நடைபெறுகிறது. மந்திரங்களின் இனிய பாடல்கள், விளக்கின் பிரகாசமான ஒளி மற்றும் துணிகசையின் இனிய வாசனை தம்பதிக்கு அமைதி, காதல் மற்றும் செழிப்பு வழங்குகிறது. இந்த சேவை திருமண ஆண்டுவிழாவை ஒரு ஆழமான மற்றும் ஆன்மிக அனுபவமாக மாற்றுகிறது, கங்கை நதியின் தெய்வீகத்துடன் தொடர்புடையது. எவ்வளவு தொலைவில் இருந்தாலும், இந்த கங்கை ஆரத்தி சேவை தம்பதியர் மற்றும் அவர்களின் குடும்பத்தினருக்கு புனித கங்கையின் தெய்வீக ஆசீர்வாதத்தை அனுபவிக்க அனுமதிக்கிறது. திருமண ஆண்டுவிழா கங்கா ஆரத்தி நிகழ்ச்சிக்கு ஒரு புனிதமான மற்றும் மறக்க முடியாத தருணத்தைச் சேர்க்கிறது, அதை என்றென்றும் நினைவில் நிற்கும் தருணமாக ஆக்குகிறது.",
  "services.spiritualCeremonyGangaAarti.title": "ஆன்மிக நிகழ்ச்சி கங்கா ஆரத்தி",
  "services.spiritualCeremonyGangaAarti.description": "ஆன்மிக நிகழ்ச்சி கங்கா ஆரத்தி விவரங்கள்: எந்த ஆன்மிக நிகழ்வின்போதும் புனித கங்கை நதியின் தெய்வீகத்தை இணைக்கும் வகையில் ஆன்மிக நிகழ்ச்சி கங்கா ஆரத்தி ஒரு சிறப்பு மற்றும் புனித சேவையாக வடிவமைக்கப்பட்டுள்ளது. இந்த சேவை பாரம்பரிய இந்து கங்கை ஆரத்தியை ஆன்மிக நிகழ்வின் போது இணைத்து, அனைவருக்கும் ஒரு ஆழமான மற்றும் தெய்வீக அனுபவத்தை உருவாக்குகிறது. நிகழ்ச்சியின் புனித சடங்குகள் நடைபெறும் போது, கங்கை ஆரத்தி சடங்கும் ஒரே நேரத்தில் நடைபெறுகிறது. மந்திரங்களின் இனிய பாடல்கள், எண்ணெய் விளக்கின் மெல்லிய ஒளி மற்றும் துணிகசையின் வாசனை, அனைவருக்கும் அமைதி, காதல் மற்றும் ஆன்மிக மேம்பாட்டை வழங்குகிறது. இந்த சேவை எந்த ஆன்மிக நிகழ்வையும் ஒரு ஆழமான மற்றும் ஆன்மிக அனுபவமாக மாற்றுகிறது, கங்கை நதியின் தெய்வீகத்துடன் தொடர்புடையது. எவ்வளவு தொலைவில் இருந்தாலும், இந்த கங்கை ஆரத்தி சேவை அனைவருக்கும் புனித கங்கையின் தெய்வீக ஆசீர்வாதத்தை அனுபவிக்க அனுமதிக்கிறது. ஆன்மிக நிகழ்ச்சி கங்கா ஆரத்தி நிகழ்ச்சிக்கு ஒரு புனிதமான மற்றும் மறக்க முடியாத தருணத்தைச் சேர்க்கிறது, அதை அனைவரும் என்றென்றும் நினைவில் கொண்டாடும் தருணமாக ஆக்குகிறது.",
  "services.namkaranGangaAarti.title": "நாமகரணம் கங்கா ஆரத்தி",
  "services.namkaranGangaAarti.description": "நாமகரணம் கங்கா ஆரத்தி விவரங்கள்: இந்த முக்கிய நிகழ்வின்போது புனித கங்கை நதியின் தெய்வீகத்தை இணைக்கும் வகையில் நாமகரணம் கங்கா ஆரத்தி ஒரு சிறப்பு மற்றும் புனித சேவையாக வடிவமைக்கப்பட்டுள்ளது. இந்த சேவை பாரம்பரிய இந்து கங்கை ஆரத்தியை நாமகரண நிகழ்ச்சியுடன் இணைத்து, குழந்தைக்கும் அதன் குடும்பத்தினருக்கும் மறக்கமுடியாத மற்றும் ஆன்மிக அனுபவத்தை உருவாக்குகிறது. குழந்தை பெயரிடப்பட்டால், அவர்கள் வாழ்க்கைப் பயணத்தின் துவக்கத்தை குறிக்கிறது, அதே சமயம் புனித கங்கை ஆரத்தி நிகழ்வும் நடைபெறுகிறது. மந்திரங்களின் இனிய பாடல்கள், எண்ணெய் விளக்கின் மெல்லிய ஒளி மற்றும் துணிகசையின் வாசனை குழந்தைக்கு அமைதி, சந்தோஷம் மற்றும் செழிப்பு வழங்குகிறது, குழந்தையின் வாழ்க்கையில் தூய்மையை ஊட்டுகிறது. இந்த சேவை நாமகரண நிகழ்வை ஒரு ஆழமான மற்றும் ஆன்மிக அனுபவமாக மாற்றுகிறது, கங்கை நதியின் புனிதத்துடன் தொடர்புடையது. எவ்வளவு தொலைவில் இருந்தாலும், இந்த கங்கை ஆரத்தி சேவை குழந்தைக்கும் அதன் குடும்பத்தினருக்கும் புனித கங்கையின் தெய்வீக ஆசீர்வாதத்தை அனுபவிக்க அனுமதிக்கிறது. நாமகரணம் கங்கா ஆரத்தி இந்த சிறப்பு நாளை ஒரு புனிதமான மற்றும் மறக்க முடியாத தருணமாக மாற்றுகிறது, அதை குடும்பம் என்றென்றும் நினைவில் கொண்டாடும் தருணமாக ஆக்குகிறது."
}
