{
  "services": "SERVICES",
  "exploreOurServices": "Explore Our Services",
  "readMore": "Read More",
  "showLess": "Show Less",
  "bookNow": "Book Now",
  "services.marriageGangaAarti.title": "Marriage Ganga Aarti",
  "services.marriageGangaAarti.description": "Marriage Ganga Aarti Details: The Marriage Ganga Aarti is a unique and spiritual service designed to incorporate the divine energy of the sacred Ganga River during the Jaimala ceremony. This special service combines the traditional Hindu Ganga Aarti with the celebration of love and union, creating an unforgettable experience for the bride, groom, and their families. As the couple exchanges garlands, symbolizing their acceptance of each other as life partners, the holy Ganga Aarti ritual is performed. The atmosphere, filled with the melodious chants of mantras, the flickering light of oil lamps, and the fragrance of incense, blesses the couple with peace, prosperity, and eternal happiness. This service not only enhances the spiritual significance of the marriage ceremony but also provides a cultural experience, connecting the couple and their loved ones to the spiritual essence of the Ganga River, even from miles away. The Marriage Ganga Aarti adds a profound and sacred dimension to the Jaimala ceremony, making the moment truly memorable forever.",
  "services.engagementGangaAarti.title": "Engagement Ganga Aarti",
  "services.engagementGangaAarti.description": "Engagement Aarti Details: The Engagement Ganga Aarti is a special and spiritual service designed to incorporate the divinity of the sacred Ganga River during the engagement ceremony. This service combines the traditional Hindu Ganga Aarti with the significant moment of engagement, creating an unforgettable experience for the couple and their families. As the bride and groom exchange rings, symbolizing the beginning of a new chapter in their lives, the holy Ganga Aarti ritual is performed. The atmosphere, filled with the melodious chants of mantras, the bright glow of lamps, and the aromatic waves of incense, blesses the couple with peace, love, and prosperity. This service transforms the engagement ceremony into a profound and spiritual experience, connected to the sacredness of the Ganga River. Regardless of how far they are from the Ganga, this Ganga Aarti service allows the couple and their loved ones to experience the divine blessings of the holy Ganga. The Engagement Ganga Aarti adds a sacred and memorable moment to the ceremony, making it a cherished memory forever.",
  "services.anniversaryGangaAarti.title": "Anniversary Ganga Aarti",
  "services.anniversaryGangaAarti.description": "Wedding Anniversary Ganga Aarti Details: The Wedding Anniversary Ganga Aarti is a special and spiritual service designed to incorporate the divinity of the sacred Ganga River during the significant occasion of a wedding anniversary. This service combines the traditional Hindu Ganga Aarti with the celebration of a couple's anniversary, creating an unforgettable experience for the couple and their families. As the couple celebrates their anniversary, symbolizing the success and love of another year in their lives, the holy Ganga Aarti ritual is performed. The atmosphere, filled with the melodious chants of mantras, the bright glow of lamps, and the fragrance of incense, blesses the couple with peace, love, and prosperity. This service transforms the wedding anniversary into a profound and spiritual experience, connected to the sacredness of the Ganga River. Regardless of how far they are from the Ganga, this Ganga Aarti service allows the couple and their loved ones to experience the divine blessings of the holy Ganga. The Wedding Anniversary Ganga Aarti adds a sacred and memorable moment to the ceremony, making it a cherished memory forever.",
  "services.spiritualCeremonyGangaAarti.title": "Spiritual Ceremony Ganga Aarti",
  "services.spiritualCeremonyGangaAarti.description": "Spiritual Ceremony Ganga Aarti Details: The Spiritual Ceremony Ganga Aarti is a special and sacred service designed to incorporate the divinity of the sacred Ganga River during any spiritual event. This service combines the traditional Hindu Ganga Aarti with the spiritual occasion, creating a profound and divine experience for all those present. As the sacred rituals of the ceremony are being performed, the Ganga Aarti ritual is conducted simultaneously. The atmosphere, filled with the melodious chants of mantras, the flickering lights of oil lamps, and the fragrance of incense, blesses all present with peace, love, and spiritual upliftment. This service transforms any spiritual ceremony into a profound and spiritual experience, connected to the sacredness and divinity of the Ganga River. Regardless of how far they are from the Ganga, this Ganga Aarti service allows all present to experience the divine blessings of the holy Ganga. The Spiritual Ceremony Ganga Aarti adds a sacred and memorable moment to the ceremony, which is cherished by all forever.",
  "services.namkaranGangaAarti.title": "Namkaran Ganga Aarti",
  "services.namkaranGangaAarti.description": "Naming Ceremony Ganga Aarti Details: The Naming Ceremony Ganga Aarti is a special and sacred service designed to incorporate the divinity of the sacred Ganga River during this significant occasion. This service combines the traditional Hindu Ganga Aarti with the naming ceremony, creating an unforgettable and spiritual experience for the newborn and their family. As the baby is named, symbolizing the beginning of their life's journey, the holy Ganga Aarti ritual is performed. The atmosphere, filled with the melodious chants of mantras, the flickering lights of oil lamps, and the fragrance of incense, blesses the baby with peace, happiness, and prosperity, infusing their life with purity. This service transforms the naming ceremony into a profound and spiritual experience, connected to the sacredness of the Ganga River. Regardless of how far they are from the Ganga, this Ganga Aarti service allows the baby and their family to experience the divine blessings of the holy Ganga. The Naming Ceremony Ganga Aarti transforms this special day into a sacred and memorable moment, which the family cherishes forever."
}
