{
  "services": "సేవలు",
  "exploreOurServices": "మా సేవలను అన్వేషించండి",
  "readMore": "మరింత చదవండి",
  "showLess": "తక్కువ చూపించండి",
  "bookNow": "ఇప్పుడే బుక్ చేయండి",
  "services.marriageGangaAarti.title": "వివాహ గంగా ఆర్తి",
  "services.marriageGangaAarti.description": "వివాహ గంగా ఆర్తి వివరాలు: జైమాలా కార్యక్రమ సమయంలో పవిత్ర గంగా నదీ శక్తిని చేర్చేందుకు వివాహ గంగా ఆర్తి ఒక ప్రత్యేకమైన ఆధ్యాత్మిక సేవగా రూపొందించబడింది. ఈ సేవ, సాంప్రదాయ హిందూ గంగా ఆర్తిని వివాహ వేడుకతో కలిపి, వధూవరులు మరియు వారి కుటుంబాలకు ఓ మరిచిపోలేని అనుభూతిని ఇస్తుంది. జైమాలా సమయంలో వధూవరులు ఒకరినొకరు జీవిత భాగస్వామిగా స్వీకరించుకునే సమయంలో పవిత్ర గంగా ఆర్తి ఆచరణలో ఉంటుంది. మంత్రాల మధురగానాలు, దీపాల వెలుగు, మరియు ధూప ధారల వాసనతో కూడిన వాతావరణం వధూవరులకు శాంతి, సంపద మరియు శాశ్వత సంతోషాన్ని అందిస్తుంది. ఈ సేవ వివాహ వేడుకకు ఆధ్యాత్మిక ప్రాధాన్యతను పెంచి, వధూవరులను గంగా నది యొక్క ఆధ్యాత్మికతతో కలిపి మరింత పవిత్రమైన సందర్భంగా మార్చుతుంది.",
  "services.engagementGangaAarti.title": "నిశ్చితార్థ గంగా ఆర్తి",
  "services.engagementGangaAarti.description": "నిశ్చితార్థ గంగా ఆర్తి వివరాలు: నిశ్చితార్థ వేడుకలో పవిత్ర గంగా నదీ శక్తిని చేర్చేందుకు నిశ్చితార్థ గంగా ఆర్తి ఒక ప్రత్యేకమైన ఆధ్యాత్మిక సేవగా రూపొందించబడింది. ఈ సేవ, సాంప్రదాయ హిందూ గంగా ఆర్తిని నిశ్చితార్థ కార్యక్రమంతో కలిపి, జంట మరియు వారి కుటుంబాలకు ఓ మరిచిపోలేని అనుభూతిని ఇస్తుంది. వధూవరులు ఉంగరాలు మార్పిడి చేసుకునే సమయంలో, గంగా ఆర్తి ఆచరణలో ఉంటుంది. మంత్రాల మధురగానాలు, దీపాల వెలుగు, మరియు ధూపధారల వాసనతో కూడిన వాతావరణం జంటకు శాంతి, ప్రేమ మరియు సంపదను అందిస్తుంది. ఈ సేవ నిశ్చితార్థ వేడుకను ఆధ్యాత్మిక అనుభూతిగా మార్చి, గంగా నదీ పవిత్రతతో కలిపి మరింత మధురమైన క్షణాన్ని సృష్టిస్తుంది.",
  "services.anniversaryGangaAarti.title": "వెడ్డింగ్ యానివర్సరీ గంగా ఆర్తి",
  "services.anniversaryGangaAarti.description": "వెడ్డింగ్ యానివర్సరీ గంగా ఆర్తి వివరాలు: వివాహ వార్షికోత్సవ వేడుకలో గంగా నదీ శక్తిని చేర్చేందుకు వెడ్డింగ్ యానివర్సరీ గంగా ఆర్తి ఒక ప్రత్యేకమైన ఆధ్యాత్మిక సేవగా రూపొందించబడింది. ఈ సేవ సాంప్రదాయ హిందూ గంగా ఆర్తిని వార్షికోత్సవ వేడుకతో కలిపి, జంట మరియు వారి కుటుంబాలకు ఓ మరిచిపోలేని అనుభూతిని ఇస్తుంది. జంట వారి జీవన ప్రయాణం విజయవంతమైన సంవత్సరం పూర్తయిన సందర్భాన్ని జరుపుకునే సమయంలో గంగా ఆర్తి ఆచరణలో ఉంటుంది. మంత్రాల మధురగానాలు, దీపాల వెలుగు, మరియు ధూపధారల వాసనతో కూడిన వాతావరణం జంటకు శాంతి, ప్రేమ మరియు సంపదను అందిస్తుంది. ఈ సేవ వివాహ వార్షికోత్సవాన్ని ఆధ్యాత్మిక అనుభూతిగా మార్చి, గంగా నదీ పవిత్రతతో కలిపి మరింత మధురమైన క్షణాన్ని సృష్టిస్తుంది.",
  "services.spiritualCeremonyGangaAarti.title": "ఆధ్యాత్మిక వేడుక గంగా ఆర్తి",
  "services.spiritualCeremonyGangaAarti.description": "ఆధ్యాత్మిక వేడుక గంగా ఆర్తి వివరాలు: ఏ ఆధ్యాత్మిక వేడుకలోనైనా గంగా నదీ శక్తిని చేర్చేందుకు ఆధ్యాత్మిక వేడుక గంగా ఆర్తి ఒక ప్రత్యేకమైన పవిత్ర సేవగా రూపొందించబడింది. ఈ సేవ సాంప్రదాయ హిందూ గంగా ఆర్తిని ఆధ్యాత్మిక కార్యక్రమంతో కలిపి, అన్ని పర్యవేక్షించిన వారికి ఓ మధురమైన ఆధ్యాత్మిక అనుభూతిని ఇస్తుంది. ఆధ్యాత్మిక కార్యక్రమాలు జరుగుతున్న సమయంలో, గంగా ఆర్తి కూడా ఆచరణలో ఉంటుంది. మంత్రాల మధురగానాలు, దీపాల వెలుగు, మరియు ధూపధారల వాసనతో కూడిన వాతావరణం అందరికీ శాంతి, ప్రేమ మరియు ఆధ్యాత్మిక వైభవాన్ని అందిస్తుంది. ఈ సేవ ఆధ్యాత్మిక వేడుకను మరింత పవిత్రమైన అనుభూతిగా మార్చి, గంగా నదీ పవిత్రతతో కలిపి ఒక అపురూపమైన సందర్భాన్ని సృష్టిస్తుంది.",
  "services.namkaranGangaAarti.title": "నామకరణం గంగా ఆర్తి",
  "services.namkaranGangaAarti.description": "నామకరణం గంగా ఆర్తి వివరాలు: ఈ ప్రత్యేక సందర్భంలో గంగా నదీ శక్తిని చేర్చేందుకు నామకరణం గంగా ఆర్తి ఒక ప్రత్యేకమైన పవిత్ర సేవగా రూపొందించబడింది. ఈ సేవ సాంప్రదాయ హిందూ గంగా ఆర్తిని నామకరణం కార్యక్రమంతో కలిపి, కొత్తగా పుట్టిన శిశువుకు మరియు వారి కుటుంబానికి ఓ మరిచిపోలేని ఆధ్యాత్మిక అనుభూతిని ఇస్తుంది. శిశువు పేరును నిర్ణయించే సమయంలో, గంగా ఆర్తి ఆచరణలో ఉంటుంది. మంత్రాల మధురగానాలు, దీపాల వెలుగు, మరియు ధూపధారల వాసనతో కూడిన వాతావరణం శిశువుకు శాంతి, ఆనందం మరియు సంపదను అందిస్తుంది, మరియు వారి జీవితంలో పవిత్రతను ప్రేరేపిస్తుంది. ఈ సేవ నామకరణాన్ని ఒక ఆధ్యాత్మిక అనుభూతిగా మార్చి, గంగా నదీ పవిత్రతతో కలిపి ఒక మధురమైన క్షణాన్ని సృష్టిస్తుంది."
}
